<html>
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1055;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085; K&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1082;&#1091;&nbsp; &#1057;&#1087;&#1086;&#1088;&#1077;&#1076; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;</title>
</head>
<body>
<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" height="766">
  <tr>
    <td width="15%" height="29">&nbsp;</td>
    <td width="69%" height="29">&nbsp;</td>
    <td width="16%" height="29">&nbsp;</td>
  </tr>
  <tr>
    <td width="15%" height="224">&nbsp;</td>
    <td width="69%" height="224">
    <p align="center">
    <img border="0" src="logozafudbal.jpg" width="234" height="200"></td>
    <td width="16%" height="224">&nbsp;</td>
  </tr>
  <tr>
    <td width="15%" height="494">&nbsp;</td>
    <td width="69%" height="494">
    <p align="center"><b>&#1055;&#1086;&#1095;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085; K&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1082;&#1091;<br>
    <br>
    &#1057;&#1087;<span lang="mk">&#1086;&#1088;&#1077;&#1076;</span> &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;, &#1074;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; 
    &#1079;&#1072;&#1086;&#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072;&#1090;&#1077; &#1089;&#1086; &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1077; &#1085;&#1072; &#1084;&#1077;&#1089;&#1077;&#1095;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1090;&#1080; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1082;&#1086;&#1085;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076;
    <font color="#FF0000">3 &#1084;&#1077;&#1089;&#1077;&#1094;&#1080;</font>.<br>
    <br>
    &#1042;&#1072;&#1096;&#1080;&#1086;&#1090; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1057;&#1087;&#1072;&#1112;&#1076;&#1077;&#1088;-&#1053;&#1077;&#1090; &#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1076;&#1072; &#1074;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072;.<br>
    <br>
    &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1082;&#1086;&#1085;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1074;&#1080; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1077;&#1082;&#1080;&#1085;&#1077;&#1090;&#1072; &#1090;&#1091;&#1082;&#1091; &#1085;&#1072; &#1089;&#1077;&#1082;&#1086;&#1080; 15 &#1084;&#1080;&#1085;&#1091;&#1090;&#1080; &#1116;&#1077; &#1074;&#1080; 
    &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072; &#1086;&#1074;&#1086;&#1112; &#1090;&#1077;&#1083;&#1086;&#1087; &#1080; &#1116;&#1077; &#1074;&#1077; &#1076;&#1080;&#1089;&#1082;&#1086;&#1085;&#1077;&#1082;&#1090;&#1080;&#1088;&#1072;.<br>
    <br>
    &#1054;&#1074;&#1072;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072; &#1116;&#1077; &#1074;&#1080; &#1089;&#1077; &#1079;&#1072;&#1076;&#1088;&#1078;&#1080; &#1089;&#1077; &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1085;&#1077; &#1075;&#1080; &#1087;&#1086;&#1076;&#1084;&#1080;&#1088;&#1080;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1090;&#1077; &#1089;&#1084;&#1077;&#1090;&#1082;&#1080; &#1082;&#1072;&#1082;&#1086; 
    &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1090;&#1072;&#1082;&#1072; &#1080; &#1079;&#1072; &#1082;&#1072;&#1073;&#1077;&#1083;&#1089;&#1082;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1112;&#1072; &#1074;&#1086; &#1085;&#1072;&#1096;&#1080;&#1090;&#1077; &#1085;&#1072;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1080; &#1074;&#1086; 
    &#1043;&#1077;&#1074;&#1075;&#1077;&#1083;&#1080;&#1112;&#1072; &#1080; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1094;&#1080; &#1080;&#1083;&#1080; &#1089;&#1086; &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1072;&#1090;&#1072; &#1078;&#1080;&#1088;&#1086; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072; 210-0612468201-26 
    &#1087;&#1088;&#1080; &#1058;&#1091;&#1090;&#1091;&#1085;&#1089;&#1082;&#1072; - &#1041;&#1072;&#1085;&#1082;&#1072; &#1080; 240-270000973459 &#1087;&#1088;&#1080; &#1059;&#1085;&#1080; - &#1041;&#1072;&#1085;&#1082;&#1072;.</b></p>
    <p align="center"><b><font color="#FF0000" style="font-size: 13pt">
    <span lang="mk">&#1054;&#1074;&#1072;&#1072; &#1074;&#1072;&#1096;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1112;&#1073;&#1072; &#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1086;&#1085;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072; &#1085;&#1077; &#1074;&#1077; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1091;&#1074;&#1072; &#1086;&#1076; 
    &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1084;&#1077;&#1089;&#1077;&#1095;&#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1082;&#1086;&#1112;&#1072; &#1080;&#1084;&#1072;&#1090;&#1077; &#1087;&#1086;&#1090;&#1087;&#1080;&#1096;&#1072;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1080; &#1085;&#1077;&#1072; 
    &#1082;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1112;&#1072; &#1087;&#1086;&#1076;&#1084;&#1080;&#1088;&#1080;&#1090;&#1077; &#1074;&#1086; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;</span></font></b></p>
    <p align="center"><b>&#1057;&#1086; &#1090;&#1086;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1095;&#1082;&#1080; &#1116;&#1077; &#1075;&#1080; &#1080;&#1079;&#1073;&#1077;&#1075;&#1085;&#1077;&#1084;&#1077; &#1085;&#1077;&#1089;&#1072;&#1082;&#1072;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1080; &#1080; 
    &#1084;&#1077;&#1088;&#1082;&#1080; &#1079;&#1072; &#1085;&#1077;&#1085;&#1072;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086; &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1077;.<br>
    <br>
    &#1057;&#1077; &#1085;&#1072;&#1076;&#1077;&#1074;&#1072;&#1084;&#1077; &#1076;&#1077;&#1082;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1085;&#1072;&#1084;&#1077;&#1088;&#1085;&#1086; &#1116;&#1077; &#1075;&#1086; &#1089;&#1092;&#1072;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096;&#1077;&#1090;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1091;&#1074;&#1072;&#1114;&#1077;<br>
    <br>
    &#1054;&#1076;&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; <span lang="mk">&#1041;</span>&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1080;,<br>
    &#1042;&#1072;&#1096;&#1080;&#1086;&#1090; <span lang="mk">&#1054;</span>&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;<br>
    &#1057;&#1087;&#1072;&#1112;&#1076;&#1077;&#1088;-&#1053;&#1077;&#1090; - &#1043;&#1077;&#1074;&#1075;&#1077;&#1083;&#1080;&#1112;&#1072;</b></td>
    <td width="16%" height="494">&nbsp;</td>
  </tr>
  <tr>
    <td width="15%" height="19">&nbsp;</td>
    <td width="69%" height="19">&nbsp;</td>
    <td width="16%" height="19">&nbsp;</td>
  </tr>
</table>
</body>
</html>